var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "第 162 天 18 小时 54 分钟 9 秒",
        "这段时间是我一生最珍贵的宝物",
        "谢谢你也有爱过我的那么一段，我已经没有遗憾了",
        "本来就是我太贪心，拉完手之后还想要更多，最后想得到你的全部",
        "终究，没能如愿",
        "没想到的是，我们之间的联络，是被这样掐断的",
        "就让我再贪心一点吧",
        "如果有下辈子，希望还能见到你",
        "永远爱你"
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2023-01-29T22:00:00",
    // 双方的名字
    names: ["Mr.超 ", "媛媛酱～"]
}
