var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的媛媛酱～",
        "我希望我们的未来，永远都是充满光明和鲜花的",
        "你的浅笑，是我永生眷恋",
        "亲爱的宝贝，你是我的唯一",
        "我..不懂如何表达自己的爱意..就只是想..像这样..天天看着你 在一起.......我相信..这样的爱情..没有距离..最美丽",
        "爱你永远。。。",
        "第 162 天 18 小时 54 分钟 9 秒",
        "这段时间是我一生最珍贵的宝物",
        "如果有下辈子，希望还能见到你"
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2023-01-29T22:00:00",
    // 双方的名字
    names: ["Mr.超", "媛媛酱～"]
}
